Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: En iniciar-se el període de presidència, el president en exercici del Consell exposa el seu programa davant el Parlament i, en acabar, aquest li passa comptes dels resultats assolits.
en: The President-in-Office of the Council presents his or her programme to Parliament at the beginning of a Presidency and accounts for the results achieved at the end.

source: D'altra banda, els eurodiputats poden formular-los preguntes per escrit o oralment. ment.
en: In addition, Members can put oral or written questions to them.

source: El Consell Europeu reuneix, dos cops l'any com a mínim, els caps d'Estat o de Govern dels Estats membres, com també el president de la Comissió.
en: The European Council brings together the Heads of State or Government of the Member States and the President of the Commission at least twice yearly.

source: El Parlament i la política exterior i de seguretat comuna
en: Parliament and the common foreign and security policy

source: El Parlament Europeu pot formular preguntes o presentar recomanacions al Consell.
en: The European Parliament can put questions to the Council or make recommendations to it.

source: Cada any ha de tenir lloc un debat sobre els progressos acomplerts en el desenvolupament de la política exterior i de seguretat comuna.
en: It holds an annual debate on progress in implementing the common foreign and security policy.

source: El Parlament i la cooperació en els àmbits de la justícia i dels afers d'interior
en: Parliament and cooperation in the fields of justice and home affairs

source: El Parlament atorga una importància especial a la realització de les polítiques que es refereixen a qüestions d'interès comú com ara la política d'asil, d'immigració, de lluita contra la toxicomania, el frau i la delinqüència internacional.
en: Parliament is particularly concerned with the implementation of policies on matters of common interest such as asylum and immigration, tackling drug dependence, fraud and international crime.

source: Iniciada a començament dels anys setanta, la cooperació política europea pretén ultrapassar el marc econòmic i social creat pels Tractats comunitaris amb vista a arribar a un veritable planteja ment comú dels Estats membres en matèria de política exterior.
en: The aim of European political cooperation, which started in the early 1970s, was to go beyond the economic and social framework set up by the Community Treaties to achieve a genuinely common strategy of the Member States in the field of foreign policy.

source: El Tractat de la Unió Europea reconeix la necessitat d'integrar en la política exterior una dimensió de seguretat comuna duta a terme conjuntament (PESC: política exterior i de seguretat comuna).
en: The Treaty on European Union recognizes the need also to incorporate a jointly operated common security policy, in the CFSP (common foreign and security policy).

source: En principi, s'estén a tots els àmbits de la política internacional que afecten els interessos de la Comunitat Europea i constitueix la prolongació natural de l'activitat comunitària.
en: Such cooperation extends in principle to all areas of international policy impinging on the interests of the European Union, and represents a natural extension of Community activity.

source: El Parlament ha de ser consultat i informat regularment sobre la cooperació entre els responsables de la justícia i els afers d'interior dels Estats membres de la Unió.
en: Aspects of the common foreign and security policy are regularly debated in the European Parliament.

source: El Parlament Europeu pot formular preguntes o recomanacions al Consell, i cada any té lloc un debat sobre els progressos acomplerts en aquests àmbits.
en: The CFSP is the particular responsibility of the Committee on Foreign Affairs, Security and Defence Policy.

source: La presidència del Consell consulta el Parlament Europeu sobre els aspectes principals i opcions fonamentals de la política exterior i de seguretat comuna, i vetlla perquè els punts de vista del Parlament Europeu siguin tinguts en compte degudament.
en: The Council Presidency consults the European Parliament on the main aspects of the common foreign and security policy and ensures that Parliament's views are taken into consideration.

source: La presidència i la Comissió han d'informar regularment el Parlament Europeu sobre el desenvolupament de la política exterior i de seguretat de la Unió.
en: The European Parliament is regularly informed by the Presidency and the Commission of developments in the Union's foreign and security policy.

source: Cooperació amb els països en desenvolupament
en: Cooperation with the developing countries i8

source: La Unió Europea sempre ha reservat un lloc important a la cooperació amb els països en desenvolupament.
en: The European Union's important relationship with the develop ing countries is demonstrated by the signature in 1975 of the first Lomé Convention between the EEC and the ACP countries.

source: L'any 1975, el signament del primer Conveni de Lomé entre la CEE i els països ACP va encetar una àmplia política de cooperació entre els països industrialitzats de la Comunitat Europea i els països en desenvolupament d'Àfrica, el Carib i el Pacífic.
en: The Lomé Convention, renewed at five-year intervals, inaugurated a long-term policy of cooperation between the industrialized countries of the European Community and the developing countries of Africa, the Caribbean and the Pacific.

source: El darrer conveni, Lomé IV, que va entrar en vigor el març del 1990. no solament estableix vincles privilegiats en els aspectes comercial, cultural, social i d'ajut al desenvolupament, sinó que també exigeix que tots els signataris respectin els drets humans i els principis democràtics.
en: Lomé PV, which came into force in March 1990, goes beyond the commercial, cultural, social and development aid fields; it also requires all signatories to respect human rights and democratic principles.

source: Des del punt de vista institucional, les tasques s'efectuen al si d'una «Assemblea paritària» composta en nombre igual d'eurodiputats del Parlament Europeu i de representants dels setanta països ACP.
en: The European Parliament participates in this field of activities through a Joint Assembly made up of equal numbers of Members of the European Parliament and representatives of the 70 ACP countries.

source: Representant de 370 milions de ciutadans, fòrum europeu per excel·lència i gresol de les sensibilitats polítiques i nacionals dels quinze Estats membres (prop d'un centenar de partits polítics hi són representats), és obvi i natural que el Parlament Europeu prengui la iniciativa de plantejar i fer evolucionar la reflexió sobre molts problemes de societat que pertoquen l'Europa dels ciutadans.
en: The European Parliament, representing 370 million citizens, is the European forum par excellence and a crucible for the political and national attitudes of the 15 Member States - almost 100 political parties are represented in it. Naturally, it actively stimulates discussion on all manner of issues affecting society in today's Europe.

source: En adoptar resolucions per iniciativa pròpia, el Parlament exer­ceix una funció d'impuls polític important.
en: Parliament may adopt resolutions on its own initiative, and this enables it to be a political driving force.

source: Regularment, dema­na a la Comissió i al Consell que apliquin o modifiquin les polítiques existents o bé que en posin en marxa de noves.
en: It regularly calls on the Commission and the Council to develop or modify existing policies or introduce new ones.

source: Per exemple, el «projecte de tractat que institueix la Unió Europea», aprovat pel Parlament l'any 1984, va ser el catalitzador decisiu que va dur els Dotze a signar, dos anys més tard, ΓActa Única i el Tractat de la Unió Europea l'any 1992.
en: For instance, the 'draft Treaty establishing European Union', adopted by Parliament in 1984, was the catalyst which led ultimately to the signing of the Single Act by the Twelve two years later, and to the Treaty on European Union in 1992.

source: Els seus debats, els seus dictàmens i les seves resolucions es publiquen al Diari Oficial de les Comunitats Europees.
en: Its debates, opinions and resolutions are published in the Official Journal of the European Communities.

source: A l'hemicicle, els eurodiputats no s'hi agrupen per delegacions nacionals sinó en funció del grup polític al qual pertanyen.
en: In the chamber, Members sit in political groups, not in national delegations.

source: Actualment, el Parlament Europeu inclou vuit grups polítics i els diputats «no inscrits».
en: Parliament currently has eight political groups, plus some 'nonattached' Members.

source: L'hemicicle acull tots els matisos de l'espectre polític de l'Europa dels Quinze.
en: The whole range of political opinion in the Member States is represented in the semicircular chamber (hémicycle).

source: Cinc qüestors, encarregats dels afers administratius i econòmics que afecten directament els euro diputats, també en formen part amb veu però sense vot.
en: It also includes, in a consultative capacity, five quaestors responsible for administrative and financial matters directly affecting Members.

source: • Comissió de Reglament, de Verificació de Credencials i d'Immunitats • Comissió de Drets de la Dona • Comissió de Peticions
en: • Committee on Civil Liberties and Internal Affairs; • Committee on Budgetary Control; • Committee on Institutional Affairs; • Committee on Fisheries;

source: Amb vista a preparar els treballs del ple del Parlament Europeu, els eurodiputats es reparteixen en vint comissions permanents, cadascuna especialitzada en àmbits específics:
en: In the interests of preparing for and facilitating work at Parliament's plenary sessions. Members are divided up among 20 standing committees, each of which specializes in a particular field:

source: • Comissió d'Afers Estrangers, Seguretat i Política de Defensa • Comissió d'Agricultura i Desenvolupament Rural • Comissió de Pressupostos • Comissió d'Afers Econòmics i Monetaris i de Política Industrial • Comissió de Recerca, Desenvolupament Tecnològic i Energia • Comissió de Relacions Econòmiques Exteriors • Comissió d'Afers Jurídics i de Drets dels Ciutadans • Comissió d'Afers Socials i Ocupació • Comissió de Política Regional • Comissió de Transports i Turisme • Comissió de Medi Ambient, Salut Pública i Protecció del Consumidor • Comissió de Cultura, Joventut, Educació i Comunicació • Comissió de Desenvolupament i Cooperació • Comissió de Llibertats Públiques i d'Afers d'Interior • Comissió de Control Pressupostari • Comissió d'Afers Institucionals • Comissió de Pesca
en: Committee on External Economic Relations; Committee on Legal Affairs and Citizens' Rights; Committee on Social Affairs and Employment; Committee on Regional Policy; Committee on Transport and Tourism;

source: Els grups polítics
en: The political groups

source: Els grups parlamentaris representen les orientacions dels partits polítics que els componen.
en: The political groups represent the various political tendencies within the Parliament.

source: Cadascun és representat a la conferència de presidents pel seu president, qui, al seu torn, també és l'encarregat de presentar, davant el ple, les posicions del seu grup sobre els problemes tractats.
en: Each is represented in the Conference of Presidents by its chairman, who also has the task of explaining the group's position on issues under discussion at plenary sessions.

source: El nombre mínim d'eurodiputats que es requereixen per formar un grup polític és fixat en vint-i-nou si pertanyen a un sol Estat membre, en vint-i-tres si pertanyen a dos Estats membres, en divuit si pertanyen a tres Estats membres, i en catorze si pertanyen a quatre Estats membres o més.
en: The minimum number of Members required to form a political group is 29 if they come from one Member State, 23 if they come from two Member States, 18 if they come from three Member States and 14 if they come from four or more Member States.

source: Grup del Partit dels Socialistes Europeus
en: Group of the Party of European Socialists

source: Grup del Partit Europeu dels Liberals. Demòcrates 1 Reformistes
en: Group of the Uberai Democratic and Reformist Party

source: Grup Confederal de l'Esquerra Unitària Europea/Esquerra Verda Nòrdica
en: Confederal Group of the European United Left/Nordic Green Left

source: Grup de Coalició Radical Europea
en: Green Group in the European Parliament

source: ELDR: Grup del Partit Europeu dels Liberals, Demòcra­tes i Reformistes
en: ELDR: Group of the Liberal Democratic and Reformist Party

source: CRE: Grup de Coalició Radical Europea
en: ERA: Group of the European Radical Alliance

source: EDN: Grup de l'Europa de les Nacions
en: EN: Europe of Nations Group

source: EUE/EVN: Grup Confederal de l'Esquerra Unitària Europea/Esquerra Verda Nòrdica
en: EUL/NGL: Confederal Group of the European United Left/ Nordic Green Left

source: UPE: Unió per Europa
en: UFE: Union for Europe Group

source: Forn; DG 1,3 de juliol del 1996.
en: Source: DG 1, 3.7.1»%

source: On i com treballa el Parlament Europeu?
en: Where and how does the European Parliament work?

source: La seu del Parlament és a Estrasburg, on se celebren les sessions plenàries una setmana cada mes.
en: Parliament's seat is in Strasbourg where the one-week plenary sessions are held once a month.

source: Les comissions parlamentàries preparen els treballs de l'Assemblea i designen per a cada afer tractat un eurodiputat, que actua com a ponent.
en: Reports on legislative proposals are prepared in the parliamentary committees, which appoint a Member as rapporteur for each topic under discussion.

source: Les comissions també poden elaborar un informe per iniciativa pròpia després d'haver-ne demanat l'autorització a la mesa del Parlament.
en: The committees may also draw up reports on their own initiative after requesting permission from the Conference of Presidents.

source: A l'efecte de facilitar els contactes amb la Comissió i el Consell, les comissions parlamentàries es reuneixen generalment a Brussel·les, les dues primeres setmanes de cada mes.
en: The parliamentary committees generally meet for two weeks a month, in Brussels, for ease of contact with the Commission and Council.

source: La tercera setmana sempre es reserva per a les reunions dels grups polítics i la quarta, per al ple a Estrasburg.
en: The third week is set aside for meetings of the political groups and the fourth for the plenary session in Strasbourg.

source: El Parlament celebra, així mateix, períodes parcials de sessions addicionals a Brussel·les. La secretaria general del Parlament és a Luxembur«.
en: Parliament holds additional plenary sessions in Brussels.

source: A més de l'exposició dels informes per part dels eurodiputats designats i dels debats corresponents, els treballs del ple també preveuen les preguntes parlamentàries, els debats d'urgència sobre problemes d'actualitat, les declaracions de les altres institucions, les votacions, etc.
en: In addition to statements and debates on reports, business at plenary sessions includes parliamentary questions, urgent de bates on topical issues, statements by other institutions, and voting time.

source: Tots els debats del Parlament i de les seves comissions es duen a terme, mercès a la interpretació simultània, en les onze llengües oficials de la Unió: l'espanyol, el danès, l'alemany, el grec, l'anglès, el francès, l'italià, el neerlandès, el portuguès, el finès i el suec.
en: Simultaneous interpretation of all parliamentary and committee debates is provided in the Union's 11 official languages: Danish, Dutch, English, Finnish, French, German, Greek, Italian, Portuguese, Spanish and Swedish.

source: Així mateix, tots els documents parlamentaris es tradueixen i imprimeixen en aquestes onze llensües.
en: Similarly, all parliamentary documents are translated into and published in these 11 languages. guages.

source: Durant el ple, el Parlament vota primer les esmenes, a continuació el conjunt del text que li és sotmès a consideració i. finalment, la resolució que l'acompanya.
en: In plenary session, Parliament votes first on the amendments, then on the draft as a whole and finally on the accompanying resolution.

source: Brussel·les
en: Luxcnihoiirü

source: Emet el seu vot sobre els textos presentats pels ponents en nom de la seva comissió o sobre els que han estat presentats per diversos eurodiputats, en nom propi o en representació del grup polític al qual pertany.
en: They vote on texts drawn up either by rapporteurs on behalf of a committee or by a number of Members in their own name or on behalf of a political group.

source: El Parlament Europeu: Is
en: The European Parliament:

source: L'elecció per sufragi universal confereix al Parlament Europeu la legitimitat dc què gaudeix.
en: Election by direct universal suffrage gives the European Parliament its legitimacy.

source: D'una manera més formal, cl ciutadà europeu, sol 0 en grup, pot exercir el seu dret de petició i adreçar al president del Parlament sol·licituds 0 queixes sobre qüestions 0 temes que siguin competència de la Unió Europea.
en: European citizens can, individually or in a group, exercise their right of petition and submit to the President of the European Parliament their requests or grievances on matters within the European Union's jurisdiction.

source: El Parlament Europeu nomena cl Defensor del Poble, que és l'encarregat d'examinar els litigis que es puguin suscitar entre els ciutadans i les administracions de les institucions de la Unió Europea.
en: The European Parliament also appoints an ombudsman responsible for investigating disputes which may arise between citizens and the administrative authorities of the European Union's institutions.

source: vostra veu a Europa
en: Your voice in Europe

source: El Parlament Europeu (1958 - 1994)
en: The European Parliament (1958-1994)

source: Grup dels Verds al Parlament Europeu Claudia Roth (D)
en: Confederal Group of the European United Left/Nordic Green Left Alonso J. Puerta (E)

source: Grup de Coalició Radical Europea Catherine Lalumière (F)
en: Group of the European Radical Alliance Catherine Lalumicre (F)

source: Parlament uropeu
en: European Parliament

source: D'AQUI A 25 ANYS, NO TE'N RECORDARAS DE QUAN LA VAS VEURE PER PRIMER COP φ f :mø
en: 25 YEARS FROM NOW YOU WON'T REMEMBER WHEN YOU FIRST SAW IT r**

source: El projecte ITER suposa un esforç immens per aconseguir l’energia de fusió amb una vida experimental de 35 anys.
en: The ITER project has a 35 year experimental lifetime. It is a massive undertaking on the road to fusion power.

source: Els resultats són de gran interès internacional i, per tant, és un projecte veritablement global.
en: Its results are of critical international interest and it is, therefore, a truly global project.

source: La idea de l’ITER com a experiment internacional es va proposar per primer cop el 1985, i va començar com una collaboració entre l’antiga Unió Soviètica, els Estats Units, la Unió Europea i el Japó, sota els auspicis de l’Agència Internacional de l’Energia Atòmica (AIEA).
en: The idea of ITER as an international experiment was first proposed in 1985 and started as a collaboration between the former Soviet Union, the United States, the European Union and Japan under the auspices of the International Atomic Energy Agency (IAEA).

source: Avui, el consorci internacional està format per els Estats Units, l’Índia, el Japó, la República de Corea, la Federació de Rússia, la Unió Europea i la Xina.
en: Today, the international consortium consists of the People’s Republic of China, the European Union, India, Japan, the Republic of Korea, the Russian Federation and the United States.

source: Es preveu que s’hi afegiran més països quan l’ITER passi de ser un disseny i es converteixi en realitat.
en: The headquarters of Fusion for Energy (F4E), the European Union’s organisation responsible for providing Europe’s contribution to ITER, are located in Barcelona, Spain.

source: Energia: assegurar un subministrament segur per al futur
en: Advantages of fusion

source: Assegurar un subministrament d’energia per al futur és el principal repte d’Europa i del món.
en: On earth, the fuel for fusion reactors will be two forms (isotopes) of hydrogen gas: deuterium and tritium.

source: La societat actual depèn d’un subministrament d’energia abundant i fiable.
en: The natural resources of tritium on earth are extremely low, therefore it will be produced inside the fusion reactor from lithium, an abundant metal.

source: Però les nostres fonts de combustible principals, el petroli i el gas, són cada vegada més escasses i cares i, a més, són fonts importants d’emissions de gas hivernacle, la causa principal de l’escalfament del planeta.
en: ITER will provide the basis for constructing a demonstration electricity-generating power plant. It is the crucial next step to achieving the goal of fusion energy.

source: Es preveu que la demanda mundial d’energia es duplicarà en els propers 50 anys a mesura que la població dels països en desenvolupament millori el seu nivell de vida.
en: Global energy demand may double over the next 50 years as people in developing countries become wealthier. Where will we find the clean, safe and secure energy that future generations will need around the world?

source: On trobarem la font d’energia neta, segura i fiable que necessitaran les futures generacions d’arreu del món?
en: A balanced energy mix, including renewable technologies, will be necessary to satisfy future needs.

source: Fusió: cap a una solució energètica internacional
en: Fusion: towards an international energy solution

source: L’energia de fusió té el potencial de proporcionar una solució sostenible per a les necessitats energètiques europees i del món.
en: As well as using an almost limitless fuel supply, no transport of radioactive materials would be needed for the day-to-day running of a fusion power plant.

source: Els cientícs estan a punt de donar el proper pas per fer en realitat aquest potencial gràcies a una collaboració internacional per a una installació de fusió experimental anomenada ITER.
en: Fusion energy has the potential to provide a sustainable solution to European and global energy needs. Scientists have embarked on the next step towards realising this potential in an international collaboration for an experimental fusion facility called ITER.

source: Es el projecte cientíc d’investigació energètica més gran del món, i s’està construint a Europa.
en: Europe has been a leader in fusion research for over 50 years.All of Europe’s fusion research is coordinated by the European Commission.

source: La fusió és el procés que alimenta el sol; l’energia de fusió és la que fa possible la vida a la terra.
en: To produce fusion, the tritium and deuterium must be heated to 150 million ºC. This results in a high-temperature, electrically charged gas called plasma.

source: Més informació
en: More information

source: Aquesta publicació ha estat elaborada per:Fusion for Energy (F4E)null
en: This publication was produced by:Fusion for Energy (F4E)null

source: Concentració de recursos a escala europea
en: The mission of Fusion for Energy

source: Una organització eficient
en: Pooling knowledge and resources at European level

source: Gestió racional
en: Lean management

source: Comitè executiu
en: Executive Committee

source: La missió principal de Fusion for Energy (F4E) és gestionar l’aportació europea al projecte ITER.
en: The primary mission of Fusion for Energy (F4E) is to manage the European contribution to the ITER project.
